/* Class = "NSTableColumn"; headerCell.title = "Tool"; ObjectID = "109"; */
"109.headerCell.title" = "Tool";

/* Class = "NSTableColumn"; headerCell.title = "Hot Key"; ObjectID = "113"; */
"113.headerCell.title" = "Hot Key";

/* Class = "NSButtonCell"; title = "on first click"; ObjectID = "163"; */
"163.title" = "on first click";

/* Class = "NSButtonCell"; title = "on second click"; ObjectID = "164"; */
"164.title" = "on second click";

/* Class = "NSButtonCell"; title = "never"; ObjectID = "165"; */
"165.title" = "never";

/* Class = "NSBox"; title = "Box"; ObjectID = "225"; */
"225.title" = "Box";

/* Class = "NSButtonCell"; title = "Click to end the line"; ObjectID = "232"; */
"232.title" = "Click to end the line";

/* Class = "NSButtonCell"; title = "Click to add a point"; ObjectID = "233"; */
"233.title" = "Click to add a point";

/* Class = "NSButtonCell"; title = "Double-click to add a point "; ObjectID = "236"; */
"236.title" = "Double-click to add a point ";

/* Class = "NSButtonCell"; title = "Double-click to add a label"; ObjectID = "237"; */
"237.title" = "Double-click to add a label";

/* Class = "NSTextFieldCell"; title = "Keep tool active:"; ObjectID = "332"; */
"332.title" = "Keep tool active:";

/* Class = "NSButtonCell"; title = "Open Preferences..."; ObjectID = "333"; */
"333.title" = "Open Preferences…";

/* Class = "NSTextFieldCell"; title = "To set keyboard shortcuts for menu items, use the Keyboard pane in System Preferences."; ObjectID = "334"; */
"334.title" = "To set keyboard shortcuts for menu items, use the Keyboard pane in System Preferences.";

/* Class = "NSTextFieldCell"; title = "Drag to rearrange tool order.  Double-click to modify the hot key."; ObjectID = "335"; */
"335.title" = "Drag to rearrange tool order.  Double-click to modify the hot key.";

/* Class = "NSTextFieldCell"; title = "Line Editing:"; ObjectID = "336"; */
"336.title" = "Line Editing:";

/* Class = "NSTextFieldCell"; title = "Line Creation:"; ObjectID = "337"; */
"337.title" = "Line Creation:";

/* Class = "NSTextFieldCell"; title = "Double-click to end the line"; ObjectID = "338"; */
"338.title" = "Double-click to end the line";

/* Class = "NSTextFieldCell"; title = "Option-double-click to add a label"; ObjectID = "339"; */
"339.title" = "Option-double-click to add a label";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "341"; */
"341.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "342"; */
"342.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "343"; */
"343.title" = "Radio";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "344"; */
"344.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "345"; */
"345.title" = "Text Cell";

